{"quotes": ["I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character.", "Martin Luther King"],
["It is amazing what you can accomplish if you do not care who gets the credit.", "Harry S. Truman"],
["If we knew what we were doing, it wouldn't be called research, would it?", "Albert Einstein"], 
["Most people would rather die than think; in fact, they do so.", "Bertrand Russell"],
["Experience is the name everyone gives to their mistakes.", "Oscar Wilde"],
["All animals are equal — but some animals are more equal than others.", "Animal Farm by George Orwell"],
["To-morrow, and to-morrow, and to-morrow, creeps in this petty pace from day to day, to the last syllable of recorded time; and all our yesterdays have lighted fools the way to dusty death. Out, out, brief candle! Life's but a walking shadow, a poor player that struts and frets his hour upon the stage, and then is heard no more; it is a tale told by an idiot, full of sound and fury, signifying nothing.", "Macbeth by William Shakespeare"],
["I found one day in school a boy of medium size ill-treating a smaller boy. I expostulated, but he replied: 'The bigs hit me, so I hit the babies; that's fair.' In these words he epitomized the history of the human race.", "Education and the Social Order by Bertrand Russell"],
["The barge she sat in, like a burnishd throne, burnd on the water; the poop was beaten gold, purple the sails, and so perfumed, that the winds were love-sick with them, the oars were silver, which to the tune of flutes kept stroke, and made the water which they beat to follow faster, as amorous of their strokes. For her own person, it beggard all description", "(Enobarbus, II.ii) Antony and Cleopatra by William Shakespeare"],
["One can no more prevent the mind from returning to an idea than the sea from returning to a shore. In the case of the sailor, this is called a tide; in the case of the guilty, it is called remorse.", "Les Miserables by Victor Hugo"],
["I am reminded of the professor who, in his declining hours, was asked by his devoted pupils for his final counsel. He replied, 'Verify your quotations.'", "Winston Churchill"],
["This country has come to feel the same when Congress is in session as when the baby gets hold of a hammer.", "Will Rogers"],
["The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead: his eyes are closed.", "Albert Einstein"],
["I think all foreigners should stop interfering in the internal affairs of Iraq.", "Paul Wolfowitz"],
["The law will never make men free; it is men who have got to make the law free.", "Henry David Thoreau"],
["On two occasions I have been asked [by members of Parliament!], 'Pray, Mr. Babbage, if you put into the machine wrong figures, will the right answers come out?' I am not able rightly to apprehend the kind of confusion of ideas that could provoke such a question.", "Charles Babbage"],
["History would be an excellent thing if only it were true.", "Leo Tolstoy"],
["Without friends no one would choose to live, though he had all other goods.", "Aristotle"],
["I can't die. It would ruin my image.", "Jack La Lanne"],
["Computer Science is no more about computers than astronomy is about telescopes.", "Edsger Dijkstra"],
["When the weight of the paperwork equals the weight of the plane, the plane will fly.", "Donald Douglas"],
["It's a damn poor mind that can only think of one way to spell a word.", "Andrew Jackson"],
["The battle of the sexes will never be won as long as we keep sleeping with the enemy.", "Emo Phillips"],
["A free society is one where it is safe to be unpopular.", "Adlai Stevenson"],
["As long as I am mayor of this city the great industries are secure. We hear about constitutional rights, free speech and the free press. Every time I hear these words I say to myself, 'That man is a Red, that man is a Communist.' You never hear a real American talk like that.", "Frank Hague"],
["I never met a man so stupid I could not learn something from him.", "Galileo Galilei"],
["Liberty is always dangerous, but it is the safest thing we have.", "Harry Emerson Fosdick"],
["I don't mind making jokes, but I don't want to look like one.", "Marilyn Monroe"],
["It's a thingy! A fiendish thingy!", "Help by George Harrison"],
["There comes a point when a man must refuse to answer to his leader if he is also to answer to his own conscience.", "Hartley Shawcross"],
["Beware lest you lose the substance by grasping at the shadow.", "Aesop"],
["I don't know anything about music. In my line you don't have to.", "Elvis Presley"],
["The conservation movement is a breeding ground of Communists and other subversives. We intend to clean them out, even if it means rounding up every bird watcher in the country.", "John Mitchell"],
["What can be said at all can be said clearly.", "Ludwig Wittgenstein"],
["One half of the world cannot understand the pleasures of the other.", "Emma by Jane Austen"],
["He caught glimpses of everything, but saw nothing.", "Les Miserables by Victor Hugo"],
["Certain old men prefer to rise at dawn, taking a cold bath and a long walk with an empty stomach and otherwise mortifying the flesh. They then point with pride to these practices as the cause of their sturdy health and ripe years; the truth being that they are hearty and old, not because of their habits, but in spite of them. The reason we find only robust persons doing this thing is that it has killed all the others who have tried it.", "The Devil's Dictionary by Ambrose Bierce"],
["I don't like spinach, and I'm glad I don't, because if I liked it I'd eat it, and I just hate it.", "Clarence Darrow"],
["Government is too big and too important to be left to the politicians.", "Chester Bowles"]}
